Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stoetter-reiselivsutviklingen-i-nesseby.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtter reiselivsutviklingen i Nesseby
sme: PRM: Doarju mátkeealáhusovddideami Unjárggas

source: Sametingsrådet bevilger 400 tusen kroner til Vesterlvjenta AS i Nesseby for å utvikle og etablere et overnattingstilbud for turistopplevelser i Varangerfjorden.
sme: Sámediggeráđđi juolluda 400 duhát ruvnnu Vesterelvjenta AS:ii Unjárggas ovddidit ja ásahit idjadanfálaldaga turistavásáhusaid várás Várjavuonas.

source: –Kultur- og opplevelsesbasert turisme kan være med å skape utvikling i samiske områder, sier sametingspresident Vibeke Larsen.
sme: –Kultur- ja vásáhusvuđot turisma sáhttá váikkuhit ovdáneami sámi guovlluin, dadjá sámediggepresideanta Vibeke Larsen.

source: Selskapets eier Edgar Olsen har i en tiårs periode drevet med havfisketurisme i sjøsamekommunen Nesseby.
sme: Fitnodaga eaiggát Edgar Olsen lea logijagi áigodaga doaimmahan mearrabivdoturismma mearrasámi gielddas Unjárggas.

source: Han ønsker å bygge to høystandardhytter med badstu for å kunne tilby overnatting til sine gjester som kommer for å fiske i fjorden og oppleve Varangerfjorden.
sme: Son háliida hukset guokte allastandárdda bartta oktan sávnniin fállan dihtii idjadeami daidda gussiide geat bohtet oaggut vuonas ja vásihit Várjavuona.

source: -Det å kunne tilby kunder helhetlige produktpakker med både opplevelser og overnatting, vil øke lønnsomheten, sier sametingspresident Vibeke Larsen.
sme: -Dat ahte sáhttit fállat gussiide ollislat buvttapáhka sihke vásáhusaiguin ja idjademiin, buorida gánnáheami, dadjá sámediggepresideanta Vibeke Larsen.

source: Larsen sier at bedriften Vesterelvjenta AS har gode forutsetninger for å lykkes med utvidelsen fordi de har lang erfaring med reiselivsvirksomhet og markedet etterspør opplevelsesbasert turisme.
sme: Larsen dadjá ahte fitnodagas Vesterelvjenta AS leat buorit vejolašvuođat lihkostuvvat viiddidemiin go sis leat guhkesáiggi vásáhusat mátkeealáhusdoaimmain ja márkan jearaha vásáhusvuđot turismma.

source: -Sametinget vil snu fraflyttingsstrømmen fra samiske områder.
sme: -Sámediggi áigu máhcahit eretfárrema sámi guovlluin.

source: Det å skape et variert næringsliv og arbeidsplasser for spesielt unge vil være avgjørende for å lykkes med det, sier Larsen.
sme: Dat ahte oččodit máŋggabealat ealáhuseallima ja bargosajiid erenoamážit nuoraide, lea hui deaŧalaš dasa ahte lihkostuvvat dainna, dadjá Larsen.

source: Et av de områdene der det er et potensiale for utvikling, ligger i grenselandet mellom kulturnæringer, entreprenørskap, reiseliv, lokalmat og en sterk primærnæring.
sme: Go ovttastahttá kulturealáhusaid, hutkáivuođa, mátkeealáhusa, báikkálaš biepmu ja nana vuođđoealáhusa, de dat addá ovdánanvejolašvuođa.

source: Disse næringene kan bidra til positiv nærings- og samfunnsutvikling i samiske områder i fremtiden, sier Larsen.
sme: Dát ealáhusat sáhttet váikkuhit positiiva ealáhus- ja servodatovdáneami sámi guovlluin boahtteáiggis, dadjá Larsen.

source: For mer informasjon : Sametingspresident, Vibeke Larsen, 941 30 116
sme: Eanet dieđuid addá: Sámediggepresideanta, Vibeke Larsen, 941 30 116
